export const topics = [
  {
    name: 'پذیرنده',
    questions: [
      {
        head: 'پذیرنده در باشگاه مشتریان دکترنکسی چه نقشی دارد؟ ',
        description:
          'پذیرندگان اصلی‌ترین اعضای باشگاه مشتریان دکترنکسی هستند که مسئولیت مدیریت مالی و تراکنش‌های روزانه را بر عهده دارند. آن‌ها می‌توانند واریز و برداشت وجه انجام دهند، گزارشات تراکنش‌ها را مشاهده کنند و دستیارانی برای کمک به خود اضافه کنند.',
      },
      {
        head: ' چگونه می‌توانم به عنوان پذیرنده واریز و برداشت انجام دهم؟ ',
        description:
          'برای واریز وجه، شما می‌توانید از دو روش لینک پرداخت یا QR Code اختصاصی خود استفاده کنید. با استفاده از این دو روش، مشتریان می‌توانند به سادگی وجه را به حساب شما واریز کنند. همچنین، برداشت وجه از طریق حساب کاربری شما و با کمترین کارمزد انجام می‌شود.',
      },
      {
        head: 'چه تفاوتی بین پذیرندگان و دستیاران وجود دارد؟ ',
        description:
          'پذیرندگان به تمام امکانات باشگاه مشتریان دکترنکسی دسترسی دارند، از جمله واریز و برداشت وجه، مشاهده گزارشات کامل تراکنش‌ها و افزودن دستیاران. اما دستیاران دسترسی محدودی دارند؛ آن‌ها می‌توانند واریز وجه انجام دهند، لینک‌های پرداخت ایجاد کنند و گزارشات پرداخت‌ها را مشاهده کنند، اما به موجودی کل حساب دسترسی ندارند.',
      },
      {
        head: 'چگونه می‌توانم دستیار به سیستم اضافه  و غیر فعال کنم؟  ',
        description:
          'برای اضافه کردن دستیار جدید، ابتدا وارد حساب کاربری خود در سایت hesab.link شوید. سپس به بخش " دستیار" بروید و گزینه "افزودن دستیار" را انتخاب کنید. پس از وارد کردن اطلاعات دستیار و تایید، او به سیستم بعد از احراز هویت با کد OTP اضافه خواهد شد و می‌تواند وظایف خود را انجام دهد. درصورت قطع همکاری دستیار با شما کافی است  آنرا غیرفعال نمایید .',
      },
      {
        head: ' سیستم امتیازدهی در باشگاه مشتریان دکترنکسی چگونه کار می‌کند؟ ',
        description:
          'در سیستم امتیازدهی باشگاه مشتریان دکترنکسی، شما به ازای هر پرداخت از مشتریان خود امتیاز دریافت می‌کنید. هر ۱۰.۰۰۰ ریال معادل ۱ امتیاز است. امتیازات شما با افزایش مبالغ پرداختی مشتریان افزایش می‌یابد.',
      },
      {
        head: 'کارمزدهای بانکی برای واریز و برداشت چقدر است؟ ',
        description:
          'کارمزد واریز ۷۴,۹۰۰ ریال و کارمزد برداشت ۱۰۸,۰۰۰ ریال است. تراکنش‌های واریزی که تا قبل از ساعت ۲۱ انجام می‌شوند، در ساعت ۱۱ صبح روز کاری بعد برای برداشت آماده خواهند بود.',
      },
      {
        head: ' چگونه می‌توانم گزارشات  را مشاهده کنم؟ ',
        description:
          'برای مشاهده گزارشات ، وارد حساب کاربری خود شوید و به بخش "گزارشات " بروید. در این بخش، شما می‌توانید  در این بخش واریزها وبرداشت ها  در انتظار،موفق و تسویه  خود را مشاهده  وخروجی اکسل بگیرید.',
      },
      {
        head: ' چگونه می‌توانم نظارت بهتری بر دستیاران داشته باشم؟  ',
        description:
          'شما می‌توانید به جای پیگیری مستقیم، از دستیاران خود بخواهید که پرداخت‌ها را پیگیری کنند و شما تنها بر کلیت فرآیندها نظارت داشته باشید. این کار به شما کمک می‌کند تا بهره‌وری بیشتری داشته باشید.',
      },
      {
        head: 'موجودی کل و موجودی درحال شارژ چیست؟',
        description: `موجودی کل:  
  موجودی کل، مجموع تمام وجوهی است که در حساب پذیرنده موجود است و شامل تمامی مبالغ قابل برداشت و در دسترس برای استفاده است.

- موجودی درحال شارژ: 
  موجودی درحال شارژ به مبالغی اشاره دارد که هنوز به‌طور کامل وارد حساب شما نشده و در فرآیند انتقال یا تایید قرار دارند. این مبالغ به‌زودی به موجودی کل اضافه خواهند شد و پس از تکمیل فرآیند واریز، قابل برداشت خواهند بود.`,
      },
      {
        head: ' چگونه می‌توانم رمز عبور خود را تغییر دهم؟',
        description:
          'برای تغییر رمز عبور، به بخش "تغییر رمز عبور" در حساب کاربری خود بروید. در این بخش می‌توانید رمز عبور دلخواه خود را وارد کرده و تغییر دهید. پس از تغییر، برای ورود به سیستم می‌توانید از این رمز عبور جدید استفاده کنید.',
      },
      {
        head: ' برای ارتقای امنیت در پنل پذیرندگان چه اقداماتی انجام شده است؟',
        description:
          'برای افزایش امنیت در پنل پذیرندگان، کپچا به فرآیند ورود به سیستم اضافه شده است. این کار باعث می‌شود تا امنیت حساب شما در برابر حملات و دسترسی‌های غیرمجاز بهبود یابد.',
      },
      {
        head: 'در صورت بروز مشکل یا سوال چطور می‌توانم کمک بگیرم؟ ',
        description:
          'در صورت بروز هرگونه مشکل یا سوال، می‌توانید از طریق چت آنلاین سایت hesab.link با ما در ارتباط باشید.',
      },
    ],
    isTable: false,
  },

  {
    name: 'زمان تسویه',
    isTable: true,
    timeTable: [
      [
        {
          head: 'ثبت از',
          description: '۰۰:۰۰ ',
        },
        {
          head: 'تا',
          description: '08:59',
        },
        {
          head: 'ساعت تسویه',
          description: '09:45',
        },
      ],
      [
        {
          head: 'ثبت از',
          description: '09:00',
        },
        {
          head: 'تا',
          description: '11:59',
        },
        {
          head: 'ساعت تسویه',
          description: '12:45',
        },
      ],
      [
        {
          head: 'ثبت از',
          description: '12:00'
        },
        {
          head: 'تا',
          description: '17:59',
        },
        {
          head: 'ساعت تسویه',
          description: '18:45',
        },
      ],
      [
        {
          head: 'ثبت از',
          description: '18:00',
        },
        {
          head: 'تا',
          description: '20:59',
        },
        {
          head: 'ساعت تسویه',
          description: '03:45 بامداد روز کاری بعد',
        },
      ],
      [
        {
          head: 'ثبت از',
          description: '21:00',
        },
        {
          head: 'تا',
          description: '23:59',
        },
        {
          head: 'ساعت تسویه',
          description: '09:45 روز کاری بعد',
        },
      ],
    ],
  },
  {
    name: 'دستیار',
    isTable: false,
    questions: [
      {
        head: ' وظیفه من به عنوان دستیار در باشگاه مشتریان دکترنکسی چیست؟',
        description:
          'به عنوان دستیار، وظیفه اصلی شما واریز وجه و پیگیری پرداخت‌ها است. شما می‌توانید لینک‌های واریز ایجاد کنید و گزارشات پرداخت‌های مشتریان را مشاهده کنید. اما به موجودی کل حساب دسترسی ندارید و نمی‌توانید برداشت وجه انجام دهید.',
      },
      {
        head: 'چگونه می‌توانم رمز عبور خود را تغییر دهم؟',
        description:
          'برای تغییر رمز عبور، به بخش "تغییر رمز عبور" در حساب کاربری خود بروید. در این بخش می‌توانید رمز عبور دلخواه خود را وارد کرده و تغییر دهید. پس از تغییر، برای ورود به سیستم می‌توانید از این رمز عبور جدید استفاده کنید.',
      },
      {
        head: ' برای ارتقای امنیت در پنل پذیرندگان چه اقداماتی انجام شده است؟',
        description:
          'برای افزایش امنیت در پنل پذیرندگان، کپچا به فرآیند ورود به سیستم اضافه شده است. این کار باعث می‌شود تا امنیت حساب شما در برابر حملات و دسترسی‌های غیرمجاز بهبود یابد.',
      },
      {
        head: 'سیستم امتیازدهی در باشگاه مشتریان دکترنکسی چگونه کار می‌کند؟ ',
        description:
          'در سیستم امتیازدهی باشگاه مشتریان دکترنکسی، شما به ازای هر پرداخت از مشتریان خود امتیاز دریافت می‌کنید. هر ۱۰.۰۰۰ ریال معادل ۱ امتیاز است. امتیازات شما با افزایش مبالغ پرداختی مشتریان افزایش می‌یابد.',
      },
      {
        head: 'چگونه می‌توانم گزارشات  را مشاهده کنم؟ ',
        description: `برای مشاهده گزارشات ، وارد حساب کاربری خود شوید و به بخش "گزارشات " بروید. در این بخش، شما می‌توانید  در این بخش واریزها در انتظار،موفق و تسویه  خود را مشاهده  و خروجی اکسل بگیرید.
8. در صورت بروز مشکل یا سوال چطور می‌توانم کمک بگیرم؟ 
در صورت بروز هرگونه مشکل یا سوال، می‌توانید از طریق چت آنلاین سایت hesab.link با ما در ارتباط باشید.
`,
      },
    ],
  },
  {
    name: 'عمومی ',
    isTable: false,
    questions: [
      {
        head: 'چگونه می‌توانم رمز عبور خود را تغییر دهم؟',
        description:
          'برای تغییر رمز عبور، وارد حساب کاربری خود شوید و به بخش تغییر رمز عبور بروید. در این بخش می‌توانید رمز عبور جدید خود را تنظیم کرده و ذخیره کنید.',
      },
      {
        head: ' اگر رمز عبور خود را فراموش کنم، چطور می‌توانم آن را بازیابی کنم؟',
        description:
          'برای بازیابی رمز عبور، به صفحه ورود سایت مراجعه کرده و گزینه "فراموشی رمز عبور" را انتخاب کنید. سپس با وارد کردن شماره موبایل خود، لینک بازیابی رمز عبور برای شما ارسال خواهد شد.',
      },
      {
        head: ' برای امنیت حسابم چه اقداماتی باید انجام دهم؟',
        description:
          'برای افزایش امنیت حساب خود، توصیه می‌شود از رمز عبور قوی استفاده کنید که شامل حروف بزرگ و کوچک، اعداد و نمادها باشد. همچنین بهتر است به صورت دوره‌ای رمز عبور خود را تغییر دهید.',
      },
    ],
  },
]
